Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 开始 / 停止会议录音，应用未激活时也可触发
ar: بدء / إيقاف تسجيل الاجتماع، حتى عندما لا يكون التطبيق نشطًا
de: Startet / stoppt die Besprechungsaufnahme, auch wenn die App nicht aktiv ist
en: Start / stop meeting recording, works even when the app isn't active
es: Inicia / detiene la grabación de la reunión, incluso si la app no está activa
fr: Démarre / arrête l'enregistrement de réunion, même lorsque l'app n'est pas active
hi: मीटिंग रिकॉर्डिंग शुरू / बंद करें, ऐप सक्रिय न होने पर भी काम करता है
id: Mulai / hentikan perekaman rapat, tetap berfungsi meski aplikasi tidak aktif
it: Avvia / arresta la registrazione della riunione, anche quando l'app non è attiva
ja: 会議の録音を開始／停止。アプリが非アクティブでも動作します
ko: 회의 녹음을 시작/중지합니다. 앱이 비활성 상태여도 동작합니다
nl: Start / stop vergaderingopname, werkt ook als de app niet actief is
pl: Rozpoczyna / zatrzymuje nagrywanie spotkania, działa też gdy aplikacja jest nieaktywna
pt: Inicia / para a gravação da reunião, mesmo quando o app não está ativo
ru: Начать / остановить запись встречи — работает, даже когда приложение неактивно
sv: Startar / stoppar mötesinspelning, fungerar även när appen inte är aktiv
th: เริ่ม / หยุดบันทึกการประชุม ใช้ได้แม้แอปไม่ได้เปิดใช้งานอยู่
tr: Toplantı kaydını başlatır / durdurur; uygulama etkin değilken de çalışır
uk: Почати / зупинити запис зустрічі, працює навіть коли застосунок неактивний
vi: Bắt đầu / dừng ghi âm cuộc họp, hoạt động ngay cả khi ứng dụng không ở trạng thái hoạt động
zh_hant: 開始 / 停止會議錄音，應用程式未啟用時也可觸發

source: 开始会议录音
ar: بدء تسجيل الاجتماع
de: Sitzungsaufnahme starten
en: Start Meeting Recording
es: Iniciar grabación de reunión
fr: Démarrer l'enregistrement de réunion
hi: मीटिंग रिकॉर्डिंग शुरू करें
id: Mulai rekaman rapat
it: Avvia registrazione riunione
ja: 会議録音を開始
ko: 회의 녹음 시작
nl: Vergaderopname starten
pl: Rozpocznij nagrywanie spotkania
pt: Iniciar gravação de reunião
ru: Начать запись собрания
sv: Starta mötesinspelning
th: เริ่มการบันทึกการประชุม
tr: Toplantı kaydını başlat
uk: Почати запис наради
vi: Bắt đầu ghi âm cuộc họp
zh_hant: 開始會議錄音

source: 开始使用
ar: ابدأ
de: Loslegen
en: Get Started
es: Comenzar
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
nl: Beginnen
pl: Rozpocznij
pt: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้น
tr: Başla
uk: Почати
vi: Bắt đầu
zh_hant: 開始使用

source: 开始处理
ar: بدء المعالجة
de: Verarbeitung starten
en: Start Processing
es: Iniciar procesamiento
fr: Démarrer le traitement
hi: प्रोसेसिंग शुरू करें
id: Mulai Proses
it: Avvia elaborazione
ja: 処理を開始
ko: 처리 시작
nl: Verwerking starten
pl: Rozpocznij przetwarzanie
pt: Iniciar processamento
ru: Начать обработку
sv: Starta bearbetning
th: เริ่มประมวลผล
tr: İşlemeyi Başlat
uk: Почати обробку
vi: Bắt đầu xử lý
zh_hant: 開始處理

source: 开始转写
ar: بدء التفريغ
de: Transkription starten
en: Start Transcription
es: Iniciar transcripción
fr: Démarrer la transcription
hi: ट्रांसक्रिप्शन शुरू करें
id: Mulai transkripsi
it: Avvia trascrizione
ja: 文字起こしを開始
ko: 전사 시작
nl: Transcriptie starten
pl: Rozpocznij transkrypcję
pt: Iniciar transcrição
ru: Начать расшифровку
sv: Starta transkribering
th: เริ่มการถอดความ
tr: Çeviri yazıyı başlat
uk: Почати транскрибування
vi: Bắt đầu chuyển ngữ
zh_hant: 開始轉寫

source: 归档截图自动本地 OCR 识别文字，可送多模态 LLM 生成总结与待办
ar: لقطات الشاشة المؤرشفة تخضع تلقائيًا لـ OCR محلي للتعرف على النص، ويمكن إرسالها إلى نموذج لغوي متعدد الوسائط لإنشاء ملخص ومهام
de: Archivierte Screenshots werden automatisch per lokaler OCR erkannt und können an ein multimodales LLM gesendet werden, um Zusammenfassung und Aufgaben zu erstellen
en: Archived screenshots are automatically OCR'd locally for text and can be sent to a multimodal LLM to generate summaries and todos
es: Las capturas archivadas se reconocen automáticamente con OCR local y pueden enviarse a un LLM multimodal para generar resúmenes y tareas
fr: Les captures archivées sont automatiquement analysées par OCR local et peuvent être envoyées à un LLM multimodal pour générer résumés et tâches
hi: संग्रहित स्क्रीनशॉट स्वचालित रूप से स्थानीय OCR से पाठ पहचानते हैं, और सारांश व कार्य बनाने के लिए मल्टीमोडल LLM को भेजे जा सकते हैं
id: Tangkapan layar yang diarsipkan otomatis di-OCR secara lokal, dan dapat dikirim ke LLM multimodal untuk membuat ringkasan dan tugas
it: Gli screenshot archiviati vengono sottoposti automaticamente a OCR locale e possono essere inviati a un LLM multimodale per generare riepiloghi e attività
ja: 保存されたスクリーンショットは自動的にローカル OCR で文字認識され、マルチモーダル LLM に送って要約やToDoを生成できます
ko: 보관된 스크린샷은 자동으로 로컬 OCR로 텍스트를 인식하며, 멀티모달 LLM에 보내 요약과 할 일을 생성할 수 있습니다
nl: Gearchiveerde schermafdrukken worden automatisch lokaal met OCR herkend en kunnen naar een multimodaal LLM worden gestuurd voor samenvattingen en taken
pl: Zarchiwizowane zrzuty są automatycznie rozpoznawane lokalnie przez OCR i mogą być wysłane do multimodalnego LLM, aby utworzyć podsumowania i zadania
pt: As capturas arquivadas são reconhecidas automaticamente por OCR local e podem ser enviadas a um LLM multimodal para gerar resumos e tarefas
ru: Архивные снимки автоматически распознаются локальным OCR и могут быть отправлены в мультимодальную LLM для создания резюме и задач
sv: Arkiverade skärmdumpar OCR-tolkas automatiskt lokalt och kan skickas till en multimodal LLM för att skapa sammanfattningar och uppgifter
th: ภาพหน้าจอที่จัดเก็บจะ OCR รู้จำข้อความในเครื่องโดยอัตโนมัติ และส่งให้ LLM แบบหลายโหมดสร้างสรุปและสิ่งที่ต้องทำได้
tr: Arşivlenen ekran görüntüleri otomatik olarak yerel OCR ile tanınır ve özet ile görevler oluşturmak için çok modlu bir LLM'ye gönderilebilir
uk: Архівні знімки автоматично розпізнаються локальним OCR і можуть бути надіслані в мультимодальну LLM для створення підсумків і завдань
vi: Ảnh chụp đã lưu trữ được OCR cục bộ nhận dạng chữ tự động, có thể gửi cho LLM đa phương thức để tạo tóm tắt và việc cần làm
zh_hant: 歸檔截圖自動以本機 OCR 辨識文字，可送多模態 LLM 產生總結與待辦

source: 当前已有录音正在进行，请先停止后再开始新录音。
ar: هناك تسجيل جارٍ بالفعل. أوقفه قبل بدء تسجيل جديد.
de: Eine Aufnahme läuft bereits. Bitte stoppen Sie sie, bevor Sie eine neue starten.
en: A recording is already in progress. Please stop it before starting a new one.
es: Ya hay una grabación en curso. Detenla antes de iniciar una nueva.
fr: Un enregistrement est déjà en cours. Veuillez l'arrêter avant d'en démarrer un nouveau.
hi: एक रिकॉर्डिंग पहले से चल रही है। नई शुरू करने से पहले उसे रोकें।
id: Sudah ada rekaman yang berjalan. Hentikan dahulu sebelum memulai rekaman baru.
it: È già in corso una registrazione. Interrompila prima di avviarne una nuova.
ja: 録音が既に進行中です。停止してから新しい録音を開始してください。
ko: 이미 녹음이 진행 중입니다. 중지한 후 새 녹음을 시작하세요.
nl: Er loopt al een opname. Stop die voordat u een nieuwe start.
pl: Nagrywanie już trwa. Zatrzymaj je przed rozpoczęciem nowego.
pt: Já existe uma gravação em andamento. Pare-a antes de iniciar uma nova.
ru: Запись уже идёт. Остановите её, прежде чем начинать новую.
sv: En inspelning pågår redan. Stoppa den innan du startar en ny.
th: มีการบันทึกกำลังดำเนินอยู่ โปรดหยุดก่อนเริ่มการบันทึกใหม่
tr: Zaten bir kayıt sürüyor. Yeni başlatmadan önce onu durdurun.
uk: Запис уже триває. Зупиніть його, перш ніж починати новий.
vi: Đang có một bản ghi chạy. Hãy dừng nó trước khi bắt đầu bản ghi mới.
zh_hant: 當前已有錄音正在進行，請先停止後再開始新錄音。

source: 当前平台不支持系统音频采集（仅 macOS）
ar: التقاط صوت النظام غير مدعوم على هذا النظام الأساسي (macOS فقط)
de: Systemaudio-Erfassung wird auf dieser Plattform nicht unterstützt (nur macOS)
en: System audio capture is not supported on this platform (macOS only)
es: La captura de audio del sistema no es compatible en esta plataforma (solo macOS)
fr: La capture de l'audio système n'est pas prise en charge sur cette plateforme (macOS uniquement)
hi: इस प्लेटफ़ॉर्म पर सिस्टम ऑडियो कैप्चर समर्थित नहीं है (केवल macOS)
id: Penangkapan audio sistem tidak didukung di platform ini (khusus macOS)
it: La cattura dell'audio di sistema non è supportata su questa piattaforma (solo macOS)
ja: このプラットフォームはシステム音声の取り込みに対応していません（macOS のみ）
ko: 현재 플랫폼은 시스템 오디오 캡처를 지원하지 않습니다(macOS만)
nl: Systeemgeluidsopname wordt op dit platform niet ondersteund (alleen macOS)
pl: Przechwytywanie dźwięku systemowego nie jest obsługiwane na tej platformie (tylko macOS)
pt: A captura de áudio do sistema não é suportada nesta plataforma (somente macOS)
ru: Захват системного звука не поддерживается на этой платформе (только macOS)
sv: Systemljudinsamling stöds inte på denna plattform (endast macOS)
th: แพลตฟอร์มนี้ไม่รองรับการจับเสียงระบบ (macOS เท่านั้น)
tr: Bu platformda sistem sesi yakalama desteklenmiyor (yalnız macOS)
uk: Захоплення системного звуку не підтримується на цій платформі (лише macOS)
vi: Nền tảng này không hỗ trợ thu âm thanh hệ thống (chỉ macOS)
zh_hant: 當前平臺不支持系統音訊採集（僅 macOS）

source: 当前录音没有说话人标注，请先在设置中开启说话人分离并重新转写。
ar: لا يحتوي هذا التسجيل على علامات للمتحدثين. فعّل أولًا فصل المتحدثين في الإعدادات ثم أعد التفريغ.
de: Diese Aufnahme hat keine Sprecherbeschriftung. Aktivieren Sie zuerst die Sprechertrennung in den Einstellungen und transkribieren Sie erneut.
en: This recording has no speaker labels. Enable speaker separation in Settings first, then transcribe again.
es: Esta grabación no tiene etiquetas de hablante. Activa primero la separación de hablantes en Ajustes y vuelve a transcribir.
fr: Cet enregistrement n’a aucune étiquette d’intervenant. Activez d’abord la séparation des intervenants dans les réglages, puis transcrivez à nouveau.
hi: इस रिकॉर्डिंग में वक्ता लेबल नहीं हैं। पहले सेटिंग्स में वक्ता पृथक्करण चालू करें और फिर से ट्रांसक्राइब करें।
id: Rekaman ini tidak memiliki label pembicara. Aktifkan dulu pemisahan pembicara di Pengaturan, lalu transkripsi ulang.
it: Questa registrazione non ha etichette dei parlanti. Abilita prima la separazione dei parlanti nelle impostazioni e trascrivi di nuovo.
ja: この録音には話者ラベルがありません。設定で話者分離を有効にしてから再転写してください。
ko: 이 녹음에는 화자 표시가 없습니다. 먼저 설정에서 화자 분리를 켜고 다시 전사하세요.
nl: Deze opname heeft geen sprekerlabels. Schakel eerst sprekersscheiden in via Instellingen en transcribeer opnieuw.
pl: To nagranie nie ma oznaczeń mówców. Najpierw włącz rozdzielanie mówców w ustawieniach i transkrybuj ponownie.
pt: Esta gravação não tem rótulos de falante. Ative primeiro a separação de falantes nas configurações e transcreva novamente.
ru: В этой записи нет меток говорящих. Сначала включите разделение говорящих в настройках и повторите транскрипцию.
sv: Den här inspelningen har inga talaretiketter. Aktivera först talarseparation i Inställningar och transkribera igen.
th: การบันทึกนี้ไม่มีป้ายผู้พูด กรุณาเปิดการแยกผู้พูดในการตั้งค่าแล้วถอดเสียงใหม่
tr: Bu kayıtta konuşmacı etiketi yok. Önce Ayarlar’dan konuşmacı ayrımını etkinleştirip yeniden transkribe edin.
uk: У цьому записі немає позначок мовців. Спершу увімкніть розділення мовців у налаштуваннях і повторіть транскрипцію.
vi: Bản ghi này chưa có nhãn người nói. Hãy bật tách người nói trong Cài đặt rồi phiên âm lại.
zh_hant: 當前錄音沒有說話人標註，請先在設定中開啟說話人分離並重新轉寫。

source: 当前服务
ar: الخدمة الحالية
de: Aktueller Dienst
en: Current Service
es: Servicio actual
fr: Service actuel
hi: वर्तमान सेवा
id: Layanan Saat Ini
it: Servizio attuale
ja: 現在のサービス
ko: 현재 서비스
nl: Huidige dienst
pl: Bieżąca usługa
pt: Serviço atual
ru: Текущий сервис
sv: Aktuell tjänst
th: บริการปัจจุบัน
tr: Geçerli Hizmet
uk: Поточний сервіс
vi: Dịch vụ hiện tại
zh_hant: 目前服務

source: 当前没有处理中的任务
ar: لا توجد مهام قيد المعالجة الآن
de: Derzeit werden keine Aufgaben verarbeitet
en: There are no tasks being processed right now
es: No hay tareas en proceso ahora mismo
fr: Aucune tâche n'est en cours de traitement
hi: अभी कोई कार्य प्रोसेस नहीं हो रहा है
id: Saat ini tidak ada tugas yang diproses
it: Al momento non ci sono attività in elaborazione
ja: 現在処理中のタスクはありません
ko: 현재 처리 중인 작업이 없습니다
nl: Er worden momenteel geen taken verwerkt
pl: Obecnie nie ma zadań w trakcie przetwarzania
pt: Não há tarefas a ser processadas neste momento
ru: Сейчас нет обрабатываемых задач
sv: Det finns inga pågående uppgifter just nu
th: ขณะนี้ไม่มีงานที่กำลังประมวลผล
tr: Şu anda işlenen görev yok
uk: Наразі немає завдань в обробці
vi: Hiện không có tác vụ nào đang xử lý
zh_hant: 目前沒有處理中的任務
